Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: Annotate
af: Annoteer
ak: Nkyerɛmu
am: ማስታወሻ ጨምር
an: Anotar
ar: علِّم
as: টীকা কৰক
ast: Anotar
az: Annotasiya et
be: Анатаваць
bg: Анотирай
bn: টীকা করুন
br: Notennañ
bs: Označi
ca: Anota
ceb: Anotari
ckb: شرۆڤە بکە
co: Annota
cs: Anotovat
cy: Anodi
da: Annotér
de: Annotieren
el: Σχολίασε
eo: Komenti
es: Anotar
es_ar: Anotar
es_bo: Anotar
et: Annoteeri
eu: Anotatu
fa: حاشیه‌نویسی کن
fi: Annotoi
fil: I-annotate
fo: Viðmerkja
fr: Annoter
fy: Annotearje
ga: Anótáil
gd: Notaich
gl: Anotar
gn: Mbojehecha
gu: ટિપ્પણી કરો
ha: Yi bayani
haw: Kākau
he: הוסף הערות
hi: टिप्पणी करें
hmn: Tawm tswv yim
hr: Anotiraj
hsb: Komentaruj
ht: Anote
hu: Jegyzetel
hy: Ծանոթագրել
ia: Annotar
id: Anotasi
ig: Tinye nkọwa
is: Glósa
it: Annota
ja: 注釈する
jv: Anotasi
ka: ანოტაცია
kab: Annoti
kk: Аннотациялау
km: អត្ថាធិប្បាយ
kn: ಟಿಪ್ಪಣಿ ಮಾಡಿ
ko: 주석 달기
ku: Şîrove bike
ky: Аннотациялоо
la: Adnota
lb: Annotéieren
lo: ໝາຍເຫດ
lt: Anotuoti
lv: Anotēt
mg: Fanamario
mi: Tāpiri
mk: Анотирај
ml: വ്യാഖ്യാനിക്കുക
mn: Тайлбарлах
mr: भाष्य करा
ms: Anotasi
mt: Annotta
my: မှတ်ချက်ထည့်ပါ
nb: Annoter
ne: टिप्पणी गर्नुहोस्
nl: Annoteer
nn: Annoter
ny: Fotokozani
om: Yaadachi
or: ଟିପ୍ପଣୀ କରନ୍ତୁ
pa: ਵਿਆਖਿਆ ਕਰੋ
pl: Adnotuj
ps: تشریح کړه
pt: Anotar
pt_br: Anotar
qu: Anotay
rm: Annotar
ro: Adnotează
ru: Аннотировать
rw: Sobanura
sd: تشريح ڪريو
sh: Anotiraj
si: විවරණය කරන්න
sk: Anotovať
sl: Opombi
sm: Fa'amatala
sn: Tsanangura
so: Faalleey
sq: Shëno
sr: Anotiraj
st: Hlalosa
su: Anotasi
sv: Annotera
sw: Fafanua
ta: குறிப்பெழுதுக
te: వ్యాఖ్యానించండి
tg: Шарҳ додан
th: ใส่คำอธิบายประกอบ
ti: ማብራሪያ ጨምር
tk: Bellik et
tn: Tshwaela
to: Fakamatala'i
tr: Açıklama Ekle
tt: Аннотацияләү
ug: ئىزاھات قوشۇش
uk: Анотувати
ur: حاشیہ لگائیں
uz: Annotatsiya
vi: Chú thích
wa: Anoter
xh: Chaza
yi: לייג צו הערה
yo: Ṣàlàyé
zh: 注释
zh_hk: 註解
zu: Chaza

source: Annotating
af: Annotering
ak: Reyɛ nkyerɛmu
am: ማስታወሻ በመጨመር ላይ
an: Anotando
ar: جارٍ التعليم
as: টীকা কৰি আছে
ast: Anotando
az: Annotasiya edilir
be: Анатуецца
bg: Анотиране
bn: টীকা করা হচ্ছে
br: O notennañ
bs: Označavanje
ca: Anotant
ceb: Nag-anotar
ckb: خەریکە شرۆڤە دەکات
co: Annotazione
cs: Anotování
cy: Yn anodi
da: Annoterer
de: Annotierung
el: Σχολιασμός
eo: Komentado
es: Anotando
es_ar: Anotando
es_bo: Anotando
et: Annoteerimine
eu: Anotatzen
fa: در حال حاشیه‌نویسی
fi: Annotoidaan
fil: Nag-a-annotate
fo: Viðmerkjar
fr: Annotation
fy: Annotearret
ga: Ag anótáil
gd: A' notachadh
gl: Anotando
gn: Oñembojehecha
gu: ટિપ્પણી થઈ રહી છે
ha: Ana yi bayani
haw: E kākau ana
he: מוסיף הערות
hi: टिप्पणी हो रही है
hmn: Tab tom tawm tswv yim
hr: Anotiranje
hsb: Komentuje so
ht: Ap anote
hu: Jegyzetelés
hy: Ծանոթագրվում է
ia: Annotante
id: Menganotasi
ig: Na-agbakwunye nkọwa
is: Glósar
it: Annotazione
ja: 注釈中
jv: Nganotasi
ka: ანოტირება
kab: Yettannoti
kk: Аннотациялануда
km: កំពុងអត្ថាធិប្បាយ
kn: ಟಿಪ್ಪಣಿ ಮಾಡಲಾಗುತ್ತಿದೆ
ko: 주석 다는 중
ku: Şîrove dike
ky: Аннотацияланууда
la: Adnotatur
lb: Annotatioun
lo: ກຳລັງໝາຍເຫດ
lt: Anotuojama
lv: Anotēšana
mg: Manao fanamarihana
mi: E tāpiri ana
mk: Анотирање
ml: വ്യാഖ്യാനിക്കുന്നു
mn: Тайлбарлаж байна
mr: भाष्य चालू आहे
ms: Menganotasi
mt: Annotazzjoni
my: မှတ်ချက်ထည့်နေသည်
nb: Annoterer
ne: टिप्पणी गर्दै
nl: Annoteren
nn: Annoterer
ny: Kufotokoza
om: Yaadachaa jira
or: ଟିପ୍ପଣୀ କରାଯାଉଛି
pa: ਵਿਆਖਿਆ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ
pl: Adnotowanie
ps: تشریح کیږي
pt: Anotando
pt_br: Anotando
qu: Anotachkan
rm: Annotaziun
ro: Se adnotează
ru: Аннотирование
rw: Irasobanura
sd: تشريح ٿي رهي آهي
sh: Anotiranje
si: විවරණය කරමින්
sk: Anotovanie
sl: Opombe
sm: O lo'o fa'amatala
sn: Kurikutsanangura
so: Faalleynaya
sq: Po shënohet
sr: Anotiranje
st: Ho hlaloswa
su: Nganotasi
sv: Annoterar
sw: Inafafanua
ta: குறிப்பெழுதுகிறது
te: వ్యాఖ్యానిస్తోంది
tg: Шарҳ дода истодааст
th: กำลังใส่คำอธิบายประกอบ
ti: ማብራሪያ ይወሰኻል
tk: Bellik edilýär
tn: Go tshwaelwa
to: Oku fakamatala'i
tr: Açıklama ekleniyor
tt: Аннотацияләнә
ug: ئىزاھات قوشۇلماقتا
uk: Анотування
ur: حاشیہ لگایا جا رہا ہے
uz: Annotatsiya qilinmoqda
vi: Đang chú thích
wa: Anotaedje
xh: Iyachaza
yi: לייגט צו הערה
yo: Ń ṣàlàyé
zh: 正在加注释
zh_hk: 正在加註
zu: Iyachaza

source: Arguably
af: Beweerbaar
ak: Akyinnyeɛ Mu
am: የሚከራከር
an: Discutiblement
ar: جدلاً
as: যুক্তিযুক্তভাৱে
ast: Discutiblemente
az: Mübahisəli
be: Спрэчна
bg: Спорно
bn: তর্কসাপেক্ষে
br: Tabutus
bs: Sporno
ca: Discutiblement
ceb: Malalisan
ckb: بەگفتوگۆوە
co: Discutibilmente
cs: Diskutabilně
cy: Dadleuol
da: Diskutabelt
de: Diskutabel
el: Αμφισβητήσιμα
eo: Diskuteble
es: Discutiblemente
es_ar: Discutiblemente
es_bo: Discutiblemente
et: Vaieldavalt
eu: Eztabaidagarriki
fa: قابل بحث
fi: Perustellusti
fil: Mapagdedebatehan
fo: Umstrítt
fr: Discutablement
fy: Betoogber
ga: Inphlé
gd: Connspaideach
gl: Discutiblemente
gn: Oñembohováiva
gu: દલીલપૂર્વક
ha: Mai jayayya
haw: Hiki ke hoʻopaʻapaʻa ʻia
he: שנוי במחלוקת
hi: तर्कसंगत रूप से
hmn: Muaj kev sib cav
hr: Diskutabilno
hsb: Diskutabelny
ht: Diskitab
hu: Vitatottan
hy: Վիճելի
ia: Disputabile
id: Bisa Diperdebatkan
ig: Arụmụka
is: Umdeilanlega
it: Discutibilmente
ja: 議論の余地がある
jv: Bisa Diarani
ka: სადავოდ
kab: S wawal
kk: Даулы
km: អាចជជែកបាន
kn: ವಾದಯೋಗ್ಯವಾಗಿ
ko: 논란의 여지가 있는
ku: Nîqaşbar
ky: Талаштуу
la: Disputabile
lb: Diskutéierbar
lo: ສາມາດໂຕ້ແຍ້ງໄດ້
lt: Ginčytinai
lv: Apstrīdami
mg: Azo iadian-kevitra
mi: Ka taea te tautohe
mk: Спорно
ml: തർക്കയോഗ്യമായി
mn: Маргаантай
mr: वादग्रस्त
ms: Boleh Diperdebatkan
mt: Diskutibbli
my: ငြင်းခုံနိုင်သည်
ne: विवादास्पद
nl: Betwistbaar
nn: Omdiskutabelt
ny: Zotsutsana
om: Falmii qabu
or: ବିତର୍କଯୋଗ୍ୟ
pa: ਵਿਵਾਦਗ੍ਰਸਤ
pl: Dyskusyjne
ps: د بحث وړ
pt: Discutivelmente
pt_br: Discutivelmente
qu: Atipanakuy
rm: Discussionevel
ro: Discutabil
ru: Спорно
rw: Kugishwa impaka
sd: تڪراري
sh: Sporno
si: විවාදාත්මක
sk: Diskutabilné
sl: Sporno
sm: Felafolafoa'i
sn: Zvinopokana
so: La doodi karo
sq: E diskutueshme
sr: Дискутабилно
st: E ka phehisanoa
su: Bisa Didebat
sv: Diskutabelt
sw: Kwa Hoja
ta: விவாதத்திற்குரிய
te: వాదనాత్మకంగా
tg: Баҳсталаб
th: พอโต้แย้งได้
ti: ብክርክር
tk: Jedelli
tn: E ka ganediwa
to: Kehekehe
tr: Tartışmalı
tt: Бәхәсле
ug: تالاش-تارتىشلىق
uk: Спірно
ur: قابل بحث
uz: Bahsli
vi: Đáng bàn
wa: Discutåvlumint
xh: Kuyaphikiswa
yi: טענהדיק
yo: Àríyànjiyàn
zh: 有争议
zh_hk: 有爭議
zu: Kuyaphikiswa

source: BALANCE
af: BALANS
ak: KONTUO
am: ቀሪ ሂሳብ
an: SALDO
ar: الرصيد
as: বেলেঞ্চ
ast: SALDU
az: BALANS
be: БАЛАНС
bg: БАЛАНС
bn: ব্যালেন্স
br: KOUST
bs: STANJE
ca: SALDO
ceb: BALANSE
ckb: باڵانس
co: SALDU
cs: ZŮSTATEK
cy: BALANS
da: SALDO
de: GUTHABEN
el: ΥΠΟΛΟΙΠΟ
eo: SALDO
es: SALDO
es_ar: SALDO
es_bo: SALDO
et: SALDO
eu: SALDOA
fa: موجودی
fi: SALDO
fil: BALANSE
fo: JALDA
fr: SOLDE
fy: SALDO
ga: IARMHÉID
gd: COTHROM
gl: SALDO
gn: SALDO
gu: બેલેન્સ
ha: MA'AUNI
haw: KOENA
he: יתרה
hi: बैलेंस
hmn: NYIAJ SEEM
hr: STANJE
hsb: STAW
ht: BALANS
hu: EGYENLEG
hy: ՀԱՇՎԵԿՇԻՌ
ia: SALDO
id: SALDO
ig: EGO ONYUNYE
is: INNEIGN
it: SALDO
ja: 残高
jv: SALDO
ka: ბალანსი
kab: ASEMSARI
kk: БАЛАНС
km: សមតុល្យ
kn: ಬ್ಯಾಲೆನ್ಸ್
ko: 잔액
ku: BALANS
ky: БАЛАНС
la: RATIO
lb: SALDO
lo: ຍອດເງິນ
lt: BALANSAS
lv: ATLIKUMS
mg: BALANSA
mi: TOENGA
mk: САЛДО
ml: ബാലൻസ്
mn: ҮЛДЭГДЭЛ
mr: शिल्लक
ms: BAKI
mt: BILANĊ
my: လက်ကျန်ငွေ
nb: SALDO
ne: ब्यालेन्स
nl: SALDO
nn: SALDO
ny: BWALANSI
om: BAALANSII
or: ବାଲାନ୍ସ
pa: ਬੈਲੰਸ
pl: SALDO
ps: بیلانس
pt: SALDO
pt_br: SALDO
qu: SALDO
rm: BILANZA
ro: SOLD
ru: БАЛАНС
rw: AMAFARANGA ASIGAYE
sd: بيلنس
sh: STANJE
si: ශේෂය
sk: ZOSTATOK
sl: STANJE
sm: PALENI
sn: BHURENZI
so: HADHAAGA
sq: BILANCI
sr: САЛДО
st: TEKANYO
su: SALDO
sv: SALDO
sw: SALIO
ta: இருப்பு
te: బ్యాలెన్స్
tg: БАЛАНС
th: ยอดคงเหลือ
ti: ቀሪ ሒሳብ
tk: BALANS
tn: PALANSE
to: TUKUI TOTONGI
tr: BAKİYE
tt: БАЛАНС
ug: قالدۇق
uk: БАЛАНС
ur: بیلنس
uz: BALANS
vi: SỐ DƯ
wa: SOLDE
xh: IBHALANSI
yi: וואָג
yo: ÌWỌ̀NTÚNWỌ̀NSÌ
zh: 余额
zh_hk: 餘額
zu: IBHALANSI
